acpi
alsa-utils
arc-gtk-theme
arc-icon-theme
autoconf
automake
bash
biber
binutils
bison
bspwm
bzip2
calibre
compton
coreutils
cower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dunst
e2fsprogs
ethtool
evince
expac
fakeroot
feh
file
filesystem
findutils
firefox
firefox-nightly
flex
gawk
gcc
gcc-libs
gettext
git
glibc
google-chrome
grep
groff
gtk-engines
gucharmap
gzip
heroku-cli
hexchat
i3lock-color-git
imagemagick
indicator-kdeconnect
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
less
lib32-mesa
libtool
licenses
light-git
lightdm
linux
logrotate
lvm2
lxappearance
m4
macfanctld
make
man-db
man-pages
mdadm
mesa
nano
neofetch
netctl
nodejs
npm
numix-icon-theme-git
octave
openssh
otf-fira-mono
otf-font-awesome
otf-overpass
pacaur
pacman
paper-gtk-theme-git
patch
pciutils
pcmciautils
perl
pkg-config
playerctl
polybar
powerline-fonts
powertop
prezto-git
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
python-pip
qt4
reiserfsprogs
rofi
rxvt-unicode
s-nail
screenfetch
scrot
sed
shadow
siji-git
spotify
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
terminus-font
tex-gyre-fonts
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langextra
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thermald
thunar
tlclient
tlp
trizen
ttf-ancient-fonts
ttf-emojione-color
ttf-google-fonts-git
ttf-monaco
ttf-unifont
ttf-vista-fonts
turbostat
typora
unrar
unzip
usbutils
util-linux
vertex-themes
vi
vim
vim-plug
visual-studio-code
vlc
which
wireless_tools
wpa_actiond
wpa_supplicant
xbindkeys
xclip
xdg-user-dirs
xf86-input-mtrack-git
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-luit
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yajl
zsh
zsh-completions
